[Balance.PawnBalance_NPC_GingerntonTownsperson AIPawnBalanceDefinition]
PlayThroughs[0]=(TransformedNames=((TransformedName="General apathy")))

[Character.CharClass_Allium_Townsperson AIClassDefinition]
DefaultDisplayName="Jiang Mingsong"
UBMKilledByMessageString=""

